rat-crew-monitor-title = Монитор экипажа
rat-crew-monitor-no-data = Нет данных об экипаже
rat-crew-monitor-flavor-left = Интегрированная система слежения
rat-crew-monitor-flavor-right = v3.1

ent-CrewMonitor = улучшенная консоль мониторинга экипажа
    .desc = Отображает всех членов экипажа по всей карте. Сервер не требуется.

ent-CrewMonitorDSM = консоль мониторинга экипажа БМС
    .desc = Отслеживает всех членов фракции БМС в секторе.

ent-CrewMonitorNCWL = консоль мониторинга экипажа ЛРНП
    .desc = Отслеживает всех членов фракции ЛРНП в секторе.

ent-CrewMonitorSHI = консоль мониторинга экипажа Шиногары
    .desc = Отслеживает всех членов корпорации Шиногары в секторе.

ent-CrewMonitorTFSC = консоль мониторинга экипажа КВСТ
    .desc = Отслеживает всех членов фракции КВСТ в секторе.